Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Avg Response
de: Ø Antwortzeit
es: Respuesta prom.
fr: Réponse moy.
hi: औसत प्रतिक्रिया
it: Risposta media
ja: 平均応答
ko: 평균 응답
pt_br: Resposta média
zh_hans: 平均响应
zh_hant: 平均回應

source: Avg Sentiment
de: Ø Stimmung
es: Sentimiento prom.
fr: Sentiment moy.
hi: औसत भावना
it: Sentiment medio
ja: 平均感情
ko: 평균 감정
pt_br: Sentimento médio
zh_hans: 平均情绪
zh_hant: 平均情緒

source: Avg sentiment: %@ (-1 to +1)
de: Ø Stimmung: %@ (−1 bis +1)
es: Sentimiento medio: %@ (de -1 a +1)
fr: Sentiment moyen : %@ (de -1 à +1)
hi: औसत भावना: %@ (-1 से +1)
it: Sentiment medio: %@ (da -1 a +1)
ja: 平均感情: %@（−1〜+1）
ko: 평균 감정: %@(-1~+1)
pt_br: Sentimento médio: %@ (de -1 a +1)
zh_hans: 平均情绪：%@（-1 到 +1）
zh_hant: 平均情緒：%@（-1 到 +1）

source: Avg time
de: Ø Zeit
es: Tiempo medio
fr: Temps moyen
hi: औसत समय
it: Tempo medio
ja: 平均時間
ko: 평균 시간
pt_br: Tempo médio
zh_hans: 平均时间
zh_hant: 平均時間

source: Avg Time/Tag:
de: Ø Zeit/Tag:
es: Tiempo medio/etiqueta:
fr: Temps moyen/étiquette :
hi: औसत समय/टैग:
it: Tempo medio/tag:
ja: タグあたりの平均時間:
ko: 태그당 평균 시간:
pt_br: Tempo médio/etiqueta:
zh_hans: 平均时间/标记：
zh_hant: 平均時間/標記：

source: Awaiting Verification
de: Warten auf Überprüfung
es: Pendiente de verificación
fr: En attente de vérification
hi: सत्यापन की प्रतीक्षा
it: In attesa di verifica
ja: 検証待ち
ko: 검증 대기 중
pt_br: Aguardando verificação
zh_hans: 等待校验
zh_hant: 等待驗證

source: B — Usually reliable
de: B — Meist zuverlässig
es: B — Normalmente fiable
fr: B — Généralement fiable
hi: B — आमतौर पर विश्वसनीय
it: B — Di solito affidabile
ja: B — 通常は信頼できる
ko: B — 대체로 신뢰할 수 있음
pt_br: B — Geralmente confiável
zh_hans: B — 通常可靠
zh_hant: B — 通常可靠

source: Back
de: Zurück
es: Atrás
fr: Retour
hi: वापस
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
zh_hans: 返回
zh_hant: 返回

source: Back to List
de: Zurück zur Liste
es: Volver a la lista
fr: Retour à la liste
hi: सूची पर वापस
it: Torna all'elenco
ja: リストに戻る
ko: 목록으로 돌아가기
pt_br: Voltar à lista
zh_hans: 返回列表
zh_hant: 返回列表

source: Back to Subjects
de: Zurück zu Betreffs
es: Volver a asuntos
fr: Retour aux sujets
hi: विषयों पर वापस
it: Torna agli oggetti
ja: 件名一覧に戻る
ko: 제목으로 돌아가기
pt_br: Voltar aos assuntos
zh_hans: 返回主题
zh_hant: 返回主旨

source: Background Findings
de: Hintergrundbefunde
es: Hallazgos en segundo plano
fr: Constats en arrière-plan
hi: पृष्ठभूमि निष्कर्ष
it: Rilevamenti in background
ja: バックグラウンド所見
ko: 백그라운드 발견 사항
pt_br: Achados em segundo plano
zh_hans: 后台发现
zh_hant: 背景發現

source: Background jobs
de: Hintergrundaufgaben
es: Tareas en segundo plano
fr: Tâches en arrière-plan
hi: पृष्ठभूमि कार्य
it: Attività in background
ja: バックグラウンドジョブ
ko: 백그라운드 작업
pt_br: Tarefas em segundo plano
zh_hans: 后台任务
zh_hant: 背景工作

source: Background progress — no action needed
de: Hintergrundfortschritt — kein Handeln nötig
es: Progreso en segundo plano — no hace falta hacer nada
fr: Progression en arrière-plan — aucune action requise
hi: पृष्ठभूमि प्रगति — किसी कार्रवाई की ज़रूरत नहीं
it: Avanzamento in background — nessuna azione necessaria
ja: バックグラウンドで進行中 — 操作は不要です
ko: 백그라운드 진행 중 — 조치 불필요
pt_br: Progresso em segundo plano — nenhuma ação necessária
zh_hans: 后台进行中——无需操作
zh_hant: 背景進行中——無需動作

source: Background Scan
de: Hintergrundscan
es: Escaneo en segundo plano
fr: Analyse en arrière-plan
hi: पृष्ठभूमि स्कैन
it: Scansione in background
ja: バックグラウンドスキャン
ko: 백그라운드 스캔
pt_br: Varredura em segundo plano
zh_hans: 后台扫描
zh_hant: 背景掃描

source: Basis: %@
de: Grundlage: %@
es: Base: %@
fr: Base : %@
hi: आधार: %@
it: Base: %@
ja: 根拠: %@
ko: 근거: %@
pt_br: Base: %@
zh_hans: 依据：%@
zh_hant: 依據：%@

source: Batch Analysis
de: Stapelanalyse
es: Análisis por lotes
fr: Analyse par lot
hi: बैच विश्लेषण
it: Analisi in batch
ja: バッチ分析
ko: 일괄 분석
pt_br: Análise em lote
zh_hans: 批量分析
zh_hant: 批次分析

source: Batch auth statistics
de: Authentifizierungsstatistik pro Stapel
es: Estadísticas de autenticación por lote
fr: Statistiques d'authentification par lot
hi: बैच प्रमाणीकरण आँकड़े
it: Statistiche di autenticazione per batch
ja: バッチ認証統計
ko: 일괄 인증 통계
pt_br: Estatísticas de autenticação por lote
zh_hans: 批量认证统计
zh_hant: 批次驗證統計

source: Batch Operations
de: Stapelvorgänge
es: Operaciones por lotes
fr: Opérations groupées
hi: बैच संचालन
it: Operazioni in blocco
ja: 一括操作
ko: 일괄 작업
pt_br: Operações em lote
zh_hans: 批量操作
zh_hant: 批次操作

source: Batch operations apply changes to all selected emails at once. Tags and exports can be undone; deletions are permanent. Review your selection before applying.
de: Stapelvorgänge wenden Änderungen auf alle ausgewählten E-Mails gleichzeitig an. Tags und Exporte lassen sich rückgängig machen; Löschungen sind endgültig. Prüfen Sie Ihre Auswahl vor dem Anwenden.
es: Las operaciones por lotes aplican cambios a todos los correos seleccionados a la vez. Las etiquetas y exportaciones se pueden deshacer; las eliminaciones son permanentes. Revisa la selección antes de aplicar.
fr: Les opérations groupées appliquent des modifications à tous les e-mails sélectionnés en une fois. Les étiquettes et exports peuvent être annulés ; les suppressions sont définitives. Vérifiez votre sélection avant d'appliquer.
hi: बैच संचालन सभी चयनित ईमेल पर एक साथ बदलाव लागू करते हैं। टैग और निर्यात पूर्ववत किए जा सकते हैं; हटाना स्थायी है। लागू करने से पहले अपना चयन जाँचें।
it: Le operazioni in blocco applicano modifiche a tutte le email selezionate in una volta. Tag ed esportazioni si possono annullare; le eliminazioni sono permanenti. Controlla la selezione prima di applicare.
ja: 一括操作は、選択したすべてのメールに一度に変更を適用します。タグと書き出しは取り消せますが、削除は元に戻せません。適用前に選択内容を確認してください。
ko: 일괄 작업은 선택한 모든 이메일에 한 번에 변경 사항을 적용합니다. 태그와 내보내기는 실행 취소할 수 있지만 삭제는 영구적입니다. 적용하기 전에 선택 항목을 검토하세요.
pt_br: As operações em lote aplicam alterações a todos os e-mails selecionados de uma vez. Etiquetas e exportações podem ser desfeitas; exclusões são permanentes. Revise a seleção antes de aplicar.
zh_hans: 批量操作会一次性对所有所选邮件应用更改。标签和导出可以撤销；删除是永久的。应用前请检查所选内容。
zh_hant: 批次操作會一次對所有所選郵件套用更改。標籤和匯出可以還原；刪除是永久的。套用前請檢查所選內容。

source: Batch Operations panel
de: Bereich „Stapelvorgänge“
es: Panel de operaciones por lotes
fr: Panneau des opérations groupées
hi: बैच संचालन पैनल
it: Pannello Operazioni in blocco
ja: 一括操作パネル
ko: 일괄 작업 패널
pt_br: Painel de operações em lote
zh_hans: 批量操作面板
zh_hant: 批次操作面板

source: Batch Operations...
de: Stapelvorgänge …
es: Operaciones por lotes…
fr: Opérations groupées…
hi: बैच संचालन…
it: Operazioni in blocco…
ja: 一括操作…
ko: 일괄 작업…
pt_br: Operações em lote…
zh_hans: 批量操作…
zh_hant: 批次操作…

source: Batch Print All Filtered...
de: Alle gefilterten stapelweise drucken …
es: Imprimir por lotes todos los filtrados…
fr: Imprimer en lot tous les e-mails filtrés…
hi: सभी फ़िल्टर किए गए बैच में प्रिंट करें…
it: Stampa in blocco tutte le filtrate…
ja: フィルタ済みをすべて一括プリント…
ko: 필터링된 모든 항목 일괄 프린트…
pt_br: Imprimir em lote todos os filtrados…
zh_hans: 批量打印所有已筛选项…
zh_hant: 批次列印所有已篩選項目…

source: Batch processing
de: Stapelverarbeitung
es: Procesamiento por lotes
fr: Traitement par lots
hi: बैच प्रसंस्करण
it: Elaborazione in blocco
ja: バッチ処理
ko: 일괄 처리
pt_br: Processamento em lote
zh_hans: 批处理
zh_hant: 批次處理

source: Batch Size:
de: Stapelgröße:
es: Tamaño del lote:
fr: Taille du lot :
hi: बैच आकार:
it: Dimensione del lotto:
ja: バッチサイズ:
ko: 배치 크기:
pt_br: Tamanho do lote:
zh_hans: 批次大小：
zh_hant: 批次大小：

source: Batch workflow
de: Stapel-Workflow
es: Flujo de trabajo por lotes
fr: Flux de travail par lot
hi: बैच वर्कफ़्लो
it: Flusso di lavoro in batch
ja: バッチワークフロー
ko: 일괄 워크플로
pt_br: Fluxo de trabalho em lote
zh_hans: 批量工作流
zh_hant: 批次工作流程

source: Batches
de: Stapel
es: Lotes
fr: Lots
hi: बैच
it: Lotti
ja: バッチ
ko: 배치
pt_br: Lotes
zh_hans: 批次
zh_hant: 批次

source: Bates CSV (numbered + hashes)
de: Bates-CSV (nummeriert + Hashes)
es: CSV Bates (numerado + hashes)
fr: CSV Bates (numéroté + hachages)
hi: Bates CSV (क्रमांकित + हैश)
it: CSV Bates (numerato + hash)
ja: Bates CSV（番号付き + ハッシュ）
ko: Bates CSV(번호 + 해시)
pt_br: CSV Bates (numerado + hashes)
zh_hans: Bates CSV（已编号 + 哈希）
zh_hant: Bates CSV（已編號 + 雜湊）

source: Bates number
de: Bates-Nummer
es: Número Bates
fr: Numéro Bates
hi: Bates नंबर
it: Numero Bates
ja: Bates 番号
ko: Bates 번호
pt_br: Número Bates
zh_hans: Bates 编号
zh_hant: Bates 編號

source: Bates number — a unique ID assigned to each document for legal tracking
de: Bates-Nummer — eine eindeutige ID, die jedem Dokument zur rechtlichen Nachverfolgung zugewiesen wird
es: Número Bates — identificador único asignado a cada documento para el seguimiento legal
fr: Numéro Bates — identifiant unique attribué à chaque document pour le suivi juridique
hi: Bates नंबर — कानूनी ट्रैकिंग के लिए हर दस्तावेज़ को दी गई अद्वितीय ID
it: Numero Bates — un ID univoco assegnato a ogni documento per il tracciamento legale
ja: Bates 番号 — 法的な追跡のために各書類に割り当てられる一意の ID
ko: Bates 번호 — 법적 추적을 위해 각 문서에 할당되는 고유 ID
pt_br: Número Bates — um ID exclusivo atribuído a cada documento para rastreamento jurídico
zh_hans: Bates 编号——为每份文档分配的唯一 ID，用于法律追踪
zh_hant: Bates 編號——為每份文件指派的唯一 ID，用於法律追蹤

source: Bates number — a unique tracking ID assigned to this document for legal reference
de: Bates-Nummer — eine eindeutige Tracking-ID, die diesem Dokument als rechtliche Referenz zugewiesen ist
es: Número Bates — identificador de seguimiento único asignado a este documento como referencia legal
fr: Numéro Bates — identifiant de suivi unique attribué à ce document comme référence juridique
hi: Bates नंबर — कानूनी संदर्भ के लिए इस दस्तावेज़ को दी गई अद्वितीय ट्रैकिंग ID
it: Numero Bates — un ID di tracciamento univoco assegnato a questo documento come riferimento legale
ja: Bates 番号 — 法的参照のためにこの書類に割り当てられた一意の追跡 ID
ko: Bates 번호 — 법적 참조를 위해 이 문서에 할당된 고유 추적 ID
pt_br: Número Bates — um ID de rastreamento exclusivo atribuído a este documento como referência jurídica
zh_hans: Bates 编号——分配给此文档的唯一追踪 ID，用于法律引用
zh_hant: Bates 編號——指派給此文件的唯一追蹤 ID，用於法律引用

source: Bates number prefix
de: Bates-Nummernpräfix
es: Prefijo del número Bates
fr: Préfixe du numéro Bates
hi: Bates नंबर उपसर्ग
it: Prefisso del numero Bates
ja: Bates 番号のプレフィックス
ko: Bates 번호 접두사
pt_br: Prefixo do número Bates
zh_hans: Bates 编号前缀
zh_hant: Bates 編號前綴

source: Bates numbering
de: Bates-Nummerierung
es: Numeración Bates
fr: Numérotation Bates
hi: Bates क्रमांकन
it: Numerazione Bates
ja: Bates 番号付け
ko: Bates 번호 매기기
pt_br: Numeração Bates
zh_hans: Bates 编号
zh_hant: Bates 編號

source: Bates Numbering
de: Bates-Nummerierung
es: Numeración Bates
fr: Numérotation Bates
hi: Bates क्रमांकन
it: Numerazione Bates
ja: Bates 番号付け
ko: Bates 번호 매기기
pt_br: Numeração Bates
zh_hans: Bates 编号
zh_hant: Bates 編號

source: Bates numbering & production
de: Bates-Nummerierung & Produktion
es: Numeración Bates y producción
fr: Numérotation Bates et production
hi: Bates क्रमांकन और प्रोडक्शन
it: Numerazione Bates e produzione
ja: Bates 番号付けと提出
ko: Bates 번호 매기기 및 제출
pt_br: Numeração Bates e produção
zh_hans: Bates 编号与制作
zh_hant: Bates 編號與製作

source: Bates numbering & redaction
de: Bates-Nummerierung & Schwärzung
es: Numeración Bates y redacción
fr: Numérotation Bates et caviardage
hi: Bates क्रमांकन और रिडैक्शन
it: Numerazione Bates e oscuramento
ja: Bates 番号付けと墨消し
ko: Bates 번호 매기기 및 편집 삭제
pt_br: Numeração Bates e tarjamento
zh_hans: Bates 编号与涂黑
zh_hant: Bates 編號與遮蔽

source: Bates Numbering...
de: Bates-Nummerierung …
es: Numeración Bates…
fr: Numérotation Bates…
hi: Bates क्रमांकन…
it: Numerazione Bates…
ja: Bates 番号付け…
ko: Bates 번호 매기기…
pt_br: Numeração Bates…
zh_hans: Bates 编号…
zh_hant: Bates 編號…

source: Bates Numbers
de: Bates-Nummern
es: Números Bates
fr: Numéros Bates
hi: Bates नंबर
it: Numeri Bates
ja: Bates 番号
ko: Bates 번호
pt_br: Números Bates
zh_hans: Bates 编号
zh_hant: Bates 編號

source: Bates numbers provide unique sequential identifiers for each document in legal proceedings. These numbers are permanent — once assigned, they create a fixed reference for production and court citation.
de: Bates-Nummern sind eindeutige fortlaufende Kennungen für jedes Dokument in Gerichtsverfahren. Sie sind dauerhaft — einmal vergeben, bilden sie eine feste Referenz für Produktion und Zitierung vor Gericht.
es: Los números Bates son identificadores secuenciales únicos para cada documento en procedimientos legales. Son permanentes: una vez asignados, crean una referencia fija para la producción y la cita judicial.
fr: Les numéros Bates fournissent des identifiants séquentiels uniques pour chaque document dans les procédures judiciaires. Ils sont permanents — une fois attribués, ils créent une référence fixe pour la production et la citation devant le tribunal.
hi: Bates नंबर कानूनी कार्यवाही में हर दस्तावेज़ के लिए अद्वितीय क्रमिक पहचानकर्ता देते हैं। ये स्थायी हैं — एक बार दिए जाने पर उत्पादन और अदालती उद्धरण के लिए स्थिर संदर्भ बनाते हैं।
it: I numeri Bates forniscono identificativi sequenziali univoci per ogni documento nei procedimenti legali. Sono permanenti — una volta assegnati, creano un riferimento fisso per la produzione e la citazione in giudizio.
ja: Bates 番号は、法的手続きにおける各書類の一意な連番識別子です。永続的なもので、一度割り当てると、提出や法廷での引用のための固定参照になります。
ko: Bates 번호는 법적 절차에서 각 문서에 대한 고유한 순차 식별자를 제공합니다. 이 번호는 영구적입니다 — 한 번 할당되면 제출 및 법정 인용을 위한 고정 참조가 됩니다.
pt_br: Os números Bates fornecem identificadores sequenciais exclusivos para cada documento em processos judiciais. Eles são permanentes — uma vez atribuídos, criam uma referência fixa para produção e citação em juízo.
zh_hans: Bates 编号为法律程序中的每份文档提供唯一的连续标识符。这些编号是永久的——一经分配，即成为生成和法庭引用的固定参考。
zh_hant: Bates 編號為法律程序中的每份文件提供唯一的連續識別碼。這些編號是永久的——一經指派，即成為產出和法庭引用的固定參考。

source: Bates range
de: Bates-Bereich
es: Rango Bates
fr: Plage Bates
hi: Bates सीमा
it: Intervallo Bates
ja: Bates 範囲
ko: Bates 범위
pt_br: Intervalo Bates
zh_hans: Bates 范围
zh_hant: Bates 範圍

source: Bates-Stamped PDF
de: PDF mit Bates-Stempel
es: PDF con sello Bates
fr: PDF estampillé Bates
hi: Bates-मुहर वाला PDF
it: PDF con timbro Bates
ja: Bates スタンプ付き PDF
ko: Bates 스탬프 PDF
pt_br: PDF com carimbo Bates
zh_hans: 带 Bates 印章的 PDF
zh_hant: 帶 Bates 戳記的 PDF

source: Bates-Stamped PDF (Pro)
de: PDF mit Bates-Stempel (Pro)
es: PDF con sello Bates (Pro)
fr: PDF estampillé Bates (Pro)
hi: Bates-मुहर वाला PDF (Pro)
it: PDF con timbro Bates (Pro)
ja: Bates スタンプ付き PDF (Pro)
ko: Bates 스탬프 PDF(Pro)
pt_br: PDF com carimbo Bates (Pro)
zh_hans: 带 Bates 印章的 PDF（Pro）
zh_hant: 帶 Bates 戳記的 PDF（Pro）

source: Because…
de: Weil …
es: Porque…
fr: Parce que…
hi: क्योंकि…
it: Perché…
ja: 理由…
ko: 이유…
pt_br: Porque…
zh_hans: 因为…
zh_hant: 因為…

source: Before
de: Vorher
es: Antes
fr: Avant
hi: पहले
it: Prima
ja: 前
ko: 이전
pt_br: Antes
zh_hans: 之前
zh_hant: 之前

source: Before writing anything: the detected format, the space required, what will be indexed, and what will not.
de: Bevor etwas geschrieben wird: das erkannte Format, der benötigte Speicherplatz, was indiziert wird und was nicht.
es: Antes de escribir nada: el formato detectado, el espacio necesario, qué se indexará y qué no.
fr: Avant d'écrire quoi que ce soit : le format détecté, l'espace requis, ce qui sera indexé et ce qui ne le sera pas.
hi: कुछ भी लिखने से पहले: पहचाना गया प्रारूप, आवश्यक स्थान, क्या अनुक्रमित होगा और क्या नहीं।
it: Prima di scrivere qualsiasi cosa: il formato rilevato, lo spazio richiesto, cosa verrà indicizzato e cosa no.
ja: 書き込む前に: 検出された形式、必要な容量、インデックスされるものとされないもの。
ko: 기록하기 전에: 감지된 형식, 필요한 공간, 색인될 항목과 색인되지 않을 항목.
pt_br: Antes de gravar qualquer coisa: o formato detectado, o espaço necessário, o que será indexado e o que não será.
zh_hans: 写入任何内容之前：检测到的格式、所需空间、将被索引的内容以及不会被索引的内容。
zh_hant: 寫入任何內容之前：偵測到的格式、所需空間、將被索引的內容以及不會被索引的內容。

source: Behavioral
de: Verhaltensbezogen
es: Conductual
fr: Comportemental
hi: व्यवहारगत
it: Comportamentale
ja: 行動的
ko: 행동 기반
pt_br: Comportamental
zh_hans: 行为
zh_hant: 行為

source: Best Value
de: Bestes Angebot
es: Mejor valor
fr: Meilleure offre
hi: सर्वोत्तम मूल्य
it: Più conveniente
ja: お得
ko: 최고 가치
pt_br: Melhor custo-benefício
zh_hans: 最划算
zh_hant: 最划算

source: Biometric authentication is not available on this device.
de: Biometrische Authentifizierung ist auf diesem Gerät nicht verfügbar.
es: La autenticación biométrica no está disponible en este dispositivo.
fr: L'authentification biométrique n'est pas disponible sur cet appareil.
hi: इस डिवाइस पर बायोमेट्रिक प्रमाणीकरण उपलब्ध नहीं है।
it: L'autenticazione biometrica non è disponibile su questo dispositivo.
ja: このデバイスでは生体認証を利用できません。
ko: 이 기기에서는 생체 인증을 사용할 수 없습니다.
pt_br: A autenticação biométrica não está disponível neste dispositivo.
zh_hans: 此设备不支持生物识别认证。
zh_hant: 此裝置無法使用生物辨識認證。

source: Biometric authentication is not available.
de: Biometrische Authentifizierung ist nicht verfügbar.
es: La autenticación biométrica no está disponible.
fr: L'authentification biométrique n'est pas disponible.
hi: बायोमेट्रिक प्रमाणीकरण उपलब्ध नहीं है।
it: L'autenticazione biometrica non è disponibile.
ja: 生体認証を利用できません。
ko: 생체 인증을 사용할 수 없습니다.
pt_br: A autenticação biométrica não está disponível.
zh_hans: 生物识别认证不可用。
zh_hant: 無法使用生物辨識認證。

source: Biometric authentication is temporarily locked out.
de: Biometrische Authentifizierung ist vorübergehend gesperrt.
es: La autenticación biométrica está bloqueada temporalmente.
fr: L'authentification biométrique est temporairement verrouillée.
hi: बायोमेट्रिक प्रमाणीकरण अस्थायी रूप से लॉक है।
it: L'autenticazione biometrica è temporaneamente bloccata.
ja: 生体認証が一時的にロックされています。
ko: 생체 인증이 일시적으로 잠겼습니다.
pt_br: A autenticação biométrica está temporariamente bloqueada.
zh_hans: 生物识别认证已暂时锁定。
zh_hant: 生物辨識認證已暫時鎖定。

source: Blocked in System Settings
de: In den Systemeinstellungen blockiert
es: Bloqueado en Ajustes del Sistema
fr: Bloqué dans Réglages Système
hi: सिस्टम सेटिंग्स में अवरुद्ध
it: Bloccato nelle Impostazioni di Sistema
ja: システム設定でブロック済み
ko: 시스템 설정에서 차단됨
pt_br: Bloqueado nos Ajustes do Sistema
zh_hans: 已在系统设置中阻止
zh_hant: 已在系統設定中封鎖

source: Blocklist Export
de: Sperrlisten-Export
es: Exportar lista de bloqueo
fr: Export de liste de blocage
hi: ब्लॉकलिस्ट निर्यात
it: Esportazione lista di blocco
ja: ブロックリストの書き出し
ko: 차단 목록 내보내기
pt_br: Exportar lista de bloqueio
zh_hans: 导出阻止列表
zh_hant: 匯出封鎖清單

source: BM25 Relevance Ranking
de: BM25-Relevanz-Ranking
es: Clasificación de relevancia BM25
fr: Classement par pertinence BM25
hi: BM25 प्रासंगिकता रैंकिंग
it: Classificazione per rilevanza BM25
ja: BM25 関連度ランキング
ko: BM25 관련성 순위
pt_br: Classificação de relevância BM25
zh_hans: BM25 相关性排序
zh_hant: BM25 相關性排名

source: Body
de: Text
es: Cuerpo
fr: Corps
hi: मुख्य भाग
it: Corpo
ja: 本文
ko: 본문
pt_br: Corpo
zh_hans: 正文
zh_hant: 內文

source: BONES ARE CANDIDATE CAUSES — NOT CONCLUSIONS
de: GRÄTEN SIND MÖGLICHE URSACHEN — KEINE SCHLUSSFOLGERUNGEN
es: LAS ESPINAS SON CAUSAS CANDIDATAS — NO CONCLUSIONES
fr: LES ARÊTES SONT DES CAUSES CANDIDATES — PAS DES CONCLUSIONS
hi: हड्डियाँ संभावित कारण हैं — निष्कर्ष नहीं
it: LE LISCHE SONO CAUSE CANDIDATE — NON CONCLUSIONI
ja: 骨は原因の候補 — 結論ではありません
ko: 가시는 원인 후보입니다 — 결론이 아닙니다
pt_br: AS ESPINHAS SÃO CAUSAS CANDIDATAS — NÃO CONCLUSÕES
zh_hans: 鱼骨是候选原因——不是结论
zh_hant: 魚骨是候選原因——不是結論

source: Bookmark Evidence
de: Beweis mit Lesezeichen versehen
es: Marcar evidencia
fr: Marquer la preuve
hi: साक्ष्य बुकमार्क करें
it: Aggiungi prova ai segnalibri
ja: 証拠をブックマーク
ko: 증거 북마크
pt_br: Marcar evidência
zh_hans: 收藏证据
zh_hant: 將證據加入書籤

source: Boolean operators (AND/OR/NOT), regex patterns, proximity search, and full-text search across email bodies.
de: Boolesche Operatoren (AND/OR/NOT), Regex-Muster, Näherungssuche und Volltextsuche über E-Mail-Texte.
es: Operadores booleanos (AND/OR/NOT), patrones regex, búsqueda por proximidad y búsqueda de texto completo en los cuerpos de los correos.
fr: Opérateurs booléens (AND/OR/NOT), expressions régulières, recherche de proximité et recherche plein texte dans le corps des e-mails.
hi: बूलियन ऑपरेटर (AND/OR/NOT), regex पैटर्न, निकटता खोज, और ईमेल मुख्य भाग में पूर्ण-टेक्स्ट खोज।
it: Operatori booleani (AND/OR/NOT), pattern regex, ricerca di prossimità e ricerca full-text nel corpo delle email.
ja: ブール演算子 (AND/OR/NOT)、正規表現パターン、近接検索、メール本文の全文検索。
ko: 불리언 연산자(AND/OR/NOT), 정규식 패턴, 근접 검색, 이메일 본문 전문 검색.
pt_br: Operadores booleanos (AND/OR/NOT), padrões regex, busca por proximidade e busca em texto completo nos corpos dos e-mails.
zh_hans: 布尔运算符（AND/OR/NOT）、正则表达式、邻近搜索以及邮件正文全文搜索。
zh_hant: 布林運算子（AND/OR/NOT）、正規表示式、鄰近搜尋以及郵件內文全文搜尋。

source: Boolean, regex, proximity
de: Boolesch, Regex, Nähe
es: Booleano, regex, proximidad
fr: Booléen, regex, proximité
hi: बूलियन, regex, निकटता
it: Booleano, regex, prossimità
ja: ブール、正規表現、近接
ko: 불리언, 정규식, 근접
pt_br: Booleano, regex, proximidade
zh_hans: 布尔、正则、邻近
zh_hant: 布林、正規、鄰近

source: Boolean/regex/proximity search
de: Boolesche/Regex-/Näherungssuche
es: Búsqueda booleana/regex/por proximidad
fr: Recherche booléenne/regex/de proximité
hi: बूलियन/रेगेक्स/निकटता खोज
it: Ricerca booleana/regex/di prossimità
ja: ブール/正規表現/近接検索
ko: 불리언/정규식/근접 검색
pt_br: Busca booleana/regex/por proximidade
zh_hans: 布尔/正则/邻近搜索
zh_hant: 布林/正規表示式/鄰近搜尋

source: Both
de: Beide
es: Ambos
fr: Les deux
hi: दोनों
it: Entrambi
ja: 両方
ko: 둘 다
pt_br: Ambos
zh_hans: 两者
zh_hant: 兩者

source: Bounded background text extraction so in:attachments searches file contents; honours the import sheet's choice.
de: Begrenzte Textextraktion im Hintergrund, damit in:attachments Dateiinhalte durchsucht; respektiert die Wahl im Import-Sheet.
es: Extracción de texto en segundo plano acotada para que in:attachments busque en el contenido de los archivos; respeta la elección de la hoja de importación.
fr: Extraction de texte en arrière-plan bornée pour que in:attachments cherche dans le contenu des fichiers ; respecte le choix de la feuille d'import.
hi: सीमित पृष्ठभूमि टेक्स्ट निष्कर्षण ताकि in:attachments फ़ाइल सामग्री खोजे; आयात शीट की पसंद का सम्मान करता है।
it: Estrazione di testo in background limitata così che in:attachments cerchi nel contenuto dei file; rispetta la scelta del foglio di importazione.
ja: in:attachments でファイル内容を検索できるよう、上限付きでバックグラウンドのテキスト抽出を行います。読み込みシートの選択を尊重します。
ko: in:attachments가 파일 내용을 검색할 수 있도록 제한된 백그라운드 텍스트 추출. 가져오기 시트의 선택을 존중합니다.
pt_br: Extração de texto em segundo plano limitada para que in:attachments busque no conteúdo dos arquivos; respeita a escolha da planilha de importação.
zh_hans: 有限的后台文本提取，使 in:attachments 可搜索文件内容；遵循导入表单中的选择。
zh_hant: 有限的背景文字擷取，使 in:attachments 可搜尋檔案內容；遵循匯入表單中的選擇。

source: Branch (People, Process, Systems, External…)
de: Zweig (Menschen, Prozess, Systeme, Extern …)
es: Rama (Personas, Proceso, Sistemas, Externo…)
fr: Branche (Personnes, Processus, Systèmes, Externe…)
hi: शाखा (लोग, प्रक्रिया, सिस्टम, बाहरी…)
it: Ramo (Persone, Processo, Sistemi, Esterno…)
ja: 分岐（人、プロセス、システム、外部…）
ko: 분기(사람, 프로세스, 시스템, 외부…)
pt_br: Ramo (Pessoas, Processo, Sistemas, Externo…)
zh_hans: 分支（人员、流程、系统、外部…）
zh_hant: 分支（人員、流程、系統、外部…）

source: Bring the main mailin window forward
de: Das Hauptfenster von mailin nach vorne holen
es: Traer al frente la ventana principal de mailin
fr: Mettre la fenêtre principale de mailin au premier plan
hi: mailin की मुख्य विंडो सामने लाएँ
it: Porta in primo piano la finestra principale di mailin
ja: mailin のメインウインドウを前面に表示
ko: mailin 메인 윈도우를 앞으로 가져오기
pt_br: Trazer a janela principal do mailin para a frente
zh_hans: 将 mailin 主窗口置于前台
zh_hant: 將 mailin 主視窗移到最前

source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
hi: ब्राउज़ करें
it: Sfoglia
ja: ブラウズ
ko: 탐색
pt_br: Navegar
zh_hans: 浏览
zh_hant: 瀏覽

source: Browse & Filter
de: Durchsuchen & Filtern
es: Explorar y filtrar
fr: Parcourir et filtrer
hi: ब्राउज़ करें और फ़िल्टर करें
it: Sfoglia e filtra
ja: 閲覧と絞り込み
ko: 탐색 및 필터
pt_br: Navegar e filtrar
zh_hans: 浏览与筛选
zh_hant: 瀏覽與篩選

source: Browse & search emails
de: E-Mails durchsuchen und ansehen
es: Explorar y buscar correos
fr: Parcourir et rechercher des e-mails
hi: ईमेल ब्राउज़ करें और खोजें
it: Sfoglia e cerca email
ja: メールの閲覧と検索
ko: 이메일 탐색 및 검색
pt_br: Navegar e buscar e-mails
zh_hans: 浏览和搜索邮件
zh_hant: 瀏覽與搜尋郵件
